<?php

return [
    'status.created' => 'Статус успешно создан',
    'status.update' => 'Статус успешно изменён',
    'status.delete' => 'Статус успешно удалён',
    'status.error' => 'Не удалось удалить статус',
    'task.created' => 'Задача успешно создана',
    'task.update' => 'Задача успешно изменена',
    'task.delete' => 'Задача успешно удалена',
    'tag.created' => 'Метка успешно создана',
    'tag.update' => 'Метка успешно изменена',
    'tag.delete' => 'Метка успешно удалена',
    'tag.error' => 'Не удалось удалить метку'
];
